[
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "gpt3-notes",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "heatmap-calendar",
  "templater-obsidian",
  "customjs",
  "dataview",
  "obsidian-plantuml"
]